
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Es/no es un menú desplegable";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menú desplegable de favoritos en mosaico";

/* Class = "NSMenuItem"; title = "Is"; ObjectID = "15"; */
"15.title" = "es";

/* Class = "NSMenuItem"; title = "Is Not"; ObjectID = "16"; */
"16.title" = "no es";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Menú emergente de tipo de contenido";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "23"; */
"23.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Ítem 3";
